// AskFirst dialog -- in English, this displays as:
//
//		“<UserName>” on “<ComputerName>” would like to use your <DVD/CD/disc> <drive/drives>.

"“%1$@” on “%2$@” would like to use your %3$@ %4$@." = "“%2$@”上的“%1$@”想使用您的 %3$@ %4$@。";

"Accept" = "接受";
"Decline" = "拒绝";
"DVD" = "DVD";
"CD" = "CD";
"disc" = "光盘";
"drive" = "驱动器";
"drives" = "驱动器";

// Eject dialog

"You’re ejecting a disc that another computer is using. Do you want to continue?" = "另一台电脑正在使用您准备推出的光盘。您要继续吗？";
"The remote computer will be disconnected from your computer." = "远程电脑将断开与您的电脑的连接。";
"Eject" = "推出";
"Don't Eject" = "不推出";
